INSERT INTO responses (created_at, text_content, price, task_id, performer_id)
VALUES
  (NOW(), 'Готов выполнить ваше задание в короткие сроки', 5400, 15, 5),
  (NOW(), 'Готов выполнить ваше задание', 5400, 15, 8),
  (NOW(), 'Готов выполнить ваше задание в короткие сроки', 5400, 19, 5),
  (NOW(), 'Готов выполнить ваше задание в короткие сроки', 5400, 12, 5),
  (NOW(), 'Готов выполнить ваше задание в короткие сроки', 5400, 13, 5),
  (NOW(), 'Готов выполнить ваше задание в короткие сроки', 5400, 14, 5),
  (NOW(), 'Готов выполнить ваше задание в лучшем виде', 5400, 14, 9);